import News1 from "../assets/News1.png";
import News2 from "../assets/News2.png";
import News3 from "../assets/News3.png";

export const newsData = [
  {
    imageSrc: News2,
    title: "بي بي سي",
    content: `شركة سيركليز ترفع قيمتها بعد حصولها 
    على استثمار بقيمة 5 مليون ريال من منصة
     سكوبير المالية.  
    كبراء المستثمرين يتوقعون زيادة في قيمة 
    الشركة حتى وصولها الى 100 مليون ريال
    سعودي خلال الأشهر القادمة. `,
  },
  {
    imageSrc: News1,
    title: "فوربس الشرق الأوسط",
    content: `شركة سيركليز ترفع قيمتها بعد حصولها 
    على استثمار بقيمة 5 مليون ريال من منصة
     سكوبير المالية.  
    كبراء المستثمرين يتوقعون زيادة في قيمة 
    الشركة حتى وصولها الى 100 مليون ريال
    سعودي خلال الأشهر القادمة. `,
  },
  {
    imageSrc: News3,
    title: "سي ان ان",
    content: `شركة سيركليز ترفع قيمتها بعد حصولها 
    على استثمار بقيمة 5 مليون ريال من منصة
     سكوبير المالية.
    كبراء المستثمرين يتوقعون زيادة في قيمة 
    الشركة حتى وصولها الى 100 مليون ريال
    سعودي خلال الأشهر القادمة. `,
  },
];
